
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Aeb-6a-j6R"; */
"Aeb-6a-j6R.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "C2S-43-tMl"; */
"C2S-43-tMl.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Rename a tag for the selected glyphs"; ObjectID = "EN8-gw-0iL"; */
"EN8-gw-0iL.title" = "Renommer un badge pour les glyphes sélectionnés";

/* Class = "NSTextFieldCell"; title = "Tag Name:"; ObjectID = "aYx-oh-HE5"; */
"aYx-oh-HE5.title" = "Nom du badge :";

/* Class = "NSTextFieldCell"; title = "New Tag Name:"; ObjectID = "wBR-Ta-D3u"; */
"wBR-Ta-D3u.title" = "Nouveau nom de badge :";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "mIr-EN-Apc"; */
"mIr-EN-Apc.title" = "Renommer";
